
MESSAGES = {
    'active_day': '<b>Согласно перечню температурных режимов на </b>{0} <b>г.\nДля дневной смены учащихся '
                  '{1} классов установлен актированный день</b>\n\n'
                  '(Утверждено решением КЧСиОПБ ЯНАО от 30.11.2015 № 21)',
    'active_evening': '<b>Согласно перечню температурных режимов на </b>{0} <b>г.\nДля вечерней смены учащихся '
                      '{1} классов установлен актированный день</b>\n\n'
                      '(Утверждено решением КЧСиОПБ ЯНАО от 30.11.2015 № 21)',
    'not_active_day': '<b>На </b>{0} <b>г. согласно перечню температурных режимов для дневной смены '
                      'учащихся актированный день не установлен.</b>',
    'not_active_evening': '<b>На </b>{0} <b>г. согласно перечню температурных режимов для '
                          'вечерней смены учащихся актированный день не установлен.</b>'

}
