
MESSAGES = {
    'active_day': '<b>Согласно перечню температурных режимов на {0} г.\nДля дневной смены учащихся '
                  '{1} классов установлен актированный день\n\n'
                  '(Утверждено решением КЧСиОПБ ЯНАО от 30.11.2015 № 21)</b>',
    'active_evening': '<b>Согласно перечню температурных режимов на {0} г.\nДля вечерней смены учащихся '
                      '{1} классов установлен актированный день\n\n'
                      '(Утверждено решением КЧСиОПБ ЯНАО от 30.11.2015 № 21)</b>',
    'not_active_day': 'На {0} г. согласно перечню температурных режимов для дневной смены '
                      'учащихся актированный день не установлен.',
    'not_active_evening': 'На {0} г. согласно перечню температурных режимов для '
                          'вечерней смены учащихся актированный день не установлен.'

}
